export const majorCardDetails = [
    `
    수확 때: 흙 한 개당 음식 두 개로 바꿀 수 있습니다.
    점수 계산할 때: 흙 3/5/7개당 추가점수 1/2/3점을 받습니다.
    `,
    `
    수확 때: 나무 1개당 음식 두 개로 바꿀 수 있습니다.
    점수 계산할 때: 나무 3/5/7개당 추가점수 1/2/3점을 받습니다.
    `,
    `
    아무 때나: 양 한 마리당 음식 두 개로 바꿀 수 있습니다.
    “빵 굽기” 행동: 곡식 하나 당 음식 두 개를 얻을 수 있습니다.
    `,
    `
    아무 때나: 양 한 마리당 음식 두 개로 바꿀 수 있습니다.
    “빵 굽기” 행동: 곡식 1개를 음식 2개로 바꿀 수 있습니다.
    `,
    `
    “빵 굽기” 행동: 곡식 2개를 음식 4개로 바꿀 수 있습니다.
    이 설비를 지을 때 즉시 “빵 굽기” 행동을 할 수 있습니다.
    `,
    `
    “빵 굽기” 행동: 곡식 1개를 음식 5개로 바꿀 수 있습니다.
    이 설비를 지을 때 즉시 “빵 굽기” 행동을 할 수 있습니다.
    `
];