export const minorCardDetails = [
    `
    "곡식 종자" 행동 칸을 이용할 때, 곡식 1개를 추가로 가져옵니다.
    `,
    `
    이 카드를 내려놓으면 즉시 흙 1개를 가져옵니다. 울타리를 칠 때 나무 대신 흙을 낼 수 있습니다.
    `,
    `
    매 라운드가 시작될 때, 나무집에 살고 있다면 음식 1개를 가져옵니다.
    `,
    `
    이 카드를 내려놓으면 즉시 음식 1개를 가져옵니다. 집을 고칠 때, 나무를 내지 않고 외양간 1개를 지을 수 있습니다.
    `,
    `
    모든 설비의 비용에서 나무 1개씩을 적게냅니다.
    `,
    `
    우리(외양간이 있든 없든) 하나당 가축을 2마리씩 더 키울 수 있습니다.
    `,
    `
    아무 때나, 흙 2/3/4개를 돌 1/2/3개로 바꿀 수 있습니다.
    `,
    `
    "날품팔이" 행동 칸을 이용할 때, 흙 3개를 추가로 가져옵니다.
    `
];