export const workCardDetails = [
    `
    "유랑극단" 행동 칸을 이용할 때, 나무 1개와 곡식 1개를 추가로 가져옵니다.
    `,
    `
    게임 인원이 1/2/3/4명일 때, 이 카드를 내려놓으면 즉시 곡식 2개/흙 3개/갈대 2개/양 2마리를 가져옵니다.
    `,
    `
    흙집에 방을 1개 이상 만들거나 흙집을 돌집으로 고칠 때, 음식 3개를 가져옵니다.
    `,
    `
    아무 때나, 양 1마리를 멧돼지 1마리, 채소 1개, 돌 1개 중 하나로 바꿀 수 있습니다.
    `,
    `
    "양 시장"이나 "돼지 시장", "소 시장" 행동 칸을 이용할 때, 음식 1개를 내고 해당 종류 가축 1마리를 추가로 살 수 있습니다.
    `,
    `
    주요 설비를 지을 때마다 초기 집에 추가로 지은 방의 수만큼 돌을 적게 냅니다.
    `,
    `
    나무 누적 칸을 이용할 때, 나무 1개를 추가로 가져옵니다.
    `,
    `
    이 카드를 내려놓으면 즉시 음식 1개를 내고 방 수만큼 돌 1개씩을 가져올 수 있습니다.
    `
];